<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
▁s	-4
▁the	-5
er	-6
▁w	-7
on	-8
re	-9
▁c	-10
▁b	-11
ed	-12
▁f	-13
en	-14
▁o	-15
▁p	-16
▁m	-17
▁h	-18
an	-19
at	-20
is	-21
or	-22
it	-23
ing	-24
es	-25
ar	-26
▁to	-27
▁in	-28
▁d	-29
▁an	-30
as	-31
al	-32
ou	-33
▁l	-34
▁of	-35
ic	-36
▁and	-37
il	-38
ro	-39
▁n	-40
▁th	-41
id	-42
▁g	-43
▁he	-44
▁re	-45
▁be	-46
ion	-47
ent	-48
le	-49
ay	-50
st	-51
ve	-52
▁e	-53
▁on	-54
om	-55
ut	-56
ot	-57
am	-58
ad	-59
ac	-60
ol	-61
▁for	-62
▁st	-63
▁u	-64
im	-65
el	-66
ter	-67
ir	-68
ur	-69
ig	-70
▁was	-71
ow	-72
ver	-73
et	-74
ly	-75
▁is	-76
▁wh	-77
▁it	-78
▁y	-79
▁at	-80
▁r	-81
▁j	-82
ith	-83
ec	-84
▁that	-85
▁with	-86
ill	-87
▁sa	-88
▁as	-89
▁al	-90
se	-91
ld	-92
▁his	-93
ri	-94
▁ch	-95
▁k	-96
ers	-97
ear	-98
▁ha	-99
ce	-100
▁said	-101
oun	-102
est	-103
ag	-104
her	-105
ation	-106
▁i	-107
and	-108
▁v	-109
ch	-110
rom	-111
ul	-112
un	-113
▁con	-114
igh	-115
ts	-116
ain	-117
ak	-118
▁sh	-119
us	-120
▁ne	-121
▁de	-122
pp	-123
▁by	-124
▁has	-125
th	-126
ore	-127
▁from	-128
▁her	-129
▁we	-130
▁le	-131
▁se	-132
our	-133
▁un	-134
▁have	-135
op	-136
▁af	-137
▁com	-138
os	-139
ted	-140
▁are	-141
▁she	-142
▁sp	-143
oo	-144
em	-145
▁but	-146
res	-147
▁su	-148
▁pro	-149
if	-150
ast	-151
end	-152
▁ac	-153
▁year	-154
ack	-155
▁not	-156
▁after	-157
all	-158
ould	-159
ra	-160
▁whe	-161
▁ex	-162
▁pl	-163
▁they	-164
▁who	-165
ight	-166
ust	-167
ess	-168
ate	-169
gh	-170
ice	-171
ard	-172
ere	-173
▁cl	-174
oc	-175
ab	-176
um	-177
▁had	-178
ity	-179
▁wor	-180
▁ab	-181
▁ar	-182
ist	-183
ive	-184
ie	-185
art	-186
qu	-187
▁were	-188
▁been	-189
red	-190
▁this	-191
▁will	-192
ound	-193
iv	-194
ies	-195
day	-196
▁off	-197
ome	-198
ort	-199
ud	-200
▁their	-201
ment	-202
ide	-203
▁man	-204
ost	-205
ant	-206
▁up	-207
▁ro	-208
▁out	-209
ap	-210
▁new	-211
ich	-212
▁ag	-213
out	-214
▁tr	-215
▁or	-216
ell	-217
der	-218
▁go	-219
▁ad	-220
ber	-221
▁sc	-222
ial	-223
▁tw	-224
▁us	-225
ren	-226
ge	-227
ays	-228
ia	-229
▁br	-230
ub	-231
one	-232
ans	-233
▁when	-234
▁pol	-235
▁rep	-236
ough	-237
ous	-238
▁one	-239
▁its	-240
ke	-241
ated	-242
old	-243
ct	-244
ong	-245
ine	-246
▁do	-247
au	-248
ff	-249
ict	-250
ail	-251
own	-252
▁im	-253
ther	-254
▁all	-255
▁en	-256
ime	-257
age	-258
▁pe	-259
▁which	-260
▁can	-261
ace	-262
▁int	-263
▁am	-264
ks	-265
▁mar	-266
▁me	-267
ord	-268
ry	-269
▁li	-270
ame	-271
▁bo	-272
▁over	-273
ue	-274
▁him	-275
ect	-276
▁inc	-277
hed	-278
▁more	-279
ake	-280
per	-281
ood	-282
so	-283
▁te	-284
ian	-285
▁cont	-286
▁you	-287
▁acc	-288
▁dis	-289
▁comp	-290
ond	-291
ure	-292
▁no	-293
ip	-294
▁so	-295
ary	-296
▁two	-297
▁about	-298
ally	-299
ident	-300
▁mon	-301
king	-302
ile	-303
▁also	-304
ree	-305
ions	-306
▁app	-307
ked	-308
▁gr	-309
ild	-310
▁res	-311
▁att	-312
av	-313
very	-314
▁bl	-315
▁mo	-316
pt	-317
ign	-318
▁fir	-319
ass	-320
▁per	-321
▁car	-322
▁would	-323
▁last	-324
ite	-325
▁peop	-326
ire	-327
▁cr	-328
▁than	-329
▁just	-330
▁police	-331
ence	-332
uc	-333
ind	-334
▁pr	-335
▁jo	-336
▁ev	-337
▁fe	-338
wn	-339
man	-340
▁people	-341
▁bec	-342
ish	-343
▁rec	-344
are	-345
▁into	-346
ress	-347
ft	-348
▁pre	-349
▁years	-350
▁play	-351
▁fl	-352
▁first	-353
▁qu	-354
mer	-355
▁co	-356
ens	-357
▁kn	-358
▁fr	-359
▁mr	-360
▁told	-361
ount	-362
ved	-363
▁there	-364
ors	-365
▁sec	-366
▁time	-367
▁ph	-368
▁could	-369
og	-370
land	-371
amp	-372
ick	-373
▁them	-374
ach	-375
▁part	-376
urn	-377
act	-378
▁other	-379
fore	-380
iss	-381
ath	-382
ug	-383
▁ser	-384
▁inter	-385
▁down	-386
ied	-387
▁my	-388
▁some	-389
nt	-390
ib	-391
▁dec	-392
other	-393
pl	-394
ade	-395
▁before	-396
ons	-397
ok	-398
▁back	-399
▁show	-400
▁now	-401
reat	-402
orn	-403
▁la	-404
ged	-405
ations	-406
▁again	-407
▁wee	-408
▁char	-409
ance	-410
ase	-411
▁fam	-412
▁des	-413
able	-414
ll	-415
▁if	-416
▁offic	-417
▁home	-418
▁says	-419
ys	-420
▁inv	-421
ife	-422
iz	-423
▁cent	-424
▁dr	-425
▁get	-426
ely	-427
ting	-428
ubl	-429
ool	-430
▁found	-431
▁being	-432
als	-433
ep	-434
▁min	-435
▁how	-436
▁child	-437
ose	-438
ater	-439
ily	-440
▁what	-441
uring	-442
▁world	-443
ont	-444
ause	-445
▁col	-446
▁say	-447
▁cour	-448
ang	-449
ious	-450
▁three	-451
▁under	-452
▁wom	-453
ates	-454
ving	-455
▁any	-456
▁pa	-457
▁par	-458
orm	-459
ents	-460
vers	-461
▁act	-462
ited	-463
▁call	-464
ings	-465
▁while	-466
▁comm	-467
ured	-468
▁bel	-469
ters	-470
ier	-471
▁may	-472
ical	-473
ook	-474
▁publ	-475
▁pres	-476
anc	-477
▁left	-478
▁count	-479
▁sur	-480
ince	-481
enc	-482
ition	-483
▁month	-484
▁did	-485
▁est	-486
▁hel	-487
illion	-488
up	-489
▁like	-490
ory	-491
▁yearold	-492
lud	-493
we	-494
▁repor	-495
ton	-496
nn	-497
▁add	-498
▁during	-499
▁rem	-500
ult	-501
▁ke	-502
▁ear	-503
▁against	-504
▁tak	-505
ph	-506
▁em	-507
oot	-508
oup	-509
od	-510
▁ind	-511
▁che	-512
vel	-513
▁sm	-514
▁sch	-515
▁because	-516
▁gu	-517
▁fin	-518
▁str	-519
▁bro	-520
▁work	-521
▁win	-522
▁cla	-523
▁star	-524
▁tri	-525
▁only	-526
▁where	-527
▁week	-528
▁includ	-529
▁made	-530
les	-531
▁cnn	-532
ne	-533
ather	-534
riend	-535
▁def	-536
▁bet	-537
te	-538
▁ins	-539
▁exp	-540
che	-541
ash	-542
low	-543
▁family	-544
▁pict	-545
way	-546
▁then	-547
ational	-548
ning	-549
▁imp	-550
ty	-551
▁day	-552
▁claim	-553
ix	-554
br	-555
son	-556
ating	-557
▁war	-558
▁court	-559
ull	-560
ger	-561
▁ass	-562
▁four	-563
▁thr	-564
▁most	-565
▁air	-566
▁lo	-567
atch	-568
▁team	-569
▁help	-570
▁eng	-571
ital	-572
▁ret	-573
▁our	-574
▁po	-575
▁vide	-576
oss	-577
▁med	-578
ink	-579
ues	-580
fer	-581
▁bar	-582
▁kill	-583
▁city	-584
ording	-585
▁ob	-586
▁since	-587
▁miss	-588
▁every	-589
ward	-590
ased	-591
▁million	-592
▁own	-593
▁see	-594
hing	-595
augh	-596
ities	-597
ember	-598
▁sy	-599
▁cap	-600
ise	-601
ouse	-602
▁according	-603
▁stud	-604
▁school	-605
▁lead	-606
ah	-607
▁mil	-608
▁through	-609
▁set	-610
▁right	-611
▁even	-612
▁make	-613
▁cons	-614
elf	-615
▁around	-616
▁op	-617
▁head	-618
▁children	-619
▁very	-620
▁bu	-621
▁video	-622
ared	-623
cc	-624
▁high	-625
used	-626
▁invest	-627
▁bot	-628
iel	-629
▁tra	-630
ale	-631
▁former	-632
hn	-633
ought	-634
▁second	-635
med	-636
▁attack	-637
▁brit	-638
▁fol	-639
ss	-640
▁well	-641
ned	-642
ful	-643
▁rel	-644
ason	-645
▁sun	-646
▁vict	-647
ble	-648
ames	-649
air	-650
▁face	-651
vern	-652
▁belie	-653
co	-654
tle	-655
▁law	-656
▁take	-657
▁reg	-658
ected	-659
▁follow	-660
▁long	-661
ster	-662
led	-663
eric	-664
ures	-665
oy	-666
▁way	-667
outh	-668
ished	-669
▁end	-670
▁z	-671
osp	-672
ced	-673
▁ter	-674
xt	-675
pped	-676
▁inf	-677
▁supp	-678
row	-679
ves	-680
▁death	-681
▁aut	-682
rop	-683
▁dri	-684
▁near	-685
ists	-686
▁plan	-687
▁dep	-688
iew	-689
▁friend	-690
▁govern	-691
▁loc	-692
▁life	-693
ven	-694
ction	-695
▁hand	-696
bs	-697
get	-698
▁official	-699
▁loo	-700
az	-701
ual	-702
▁know	-703
▁bre	-704
ered	-705
irl	-706
▁mu	-707
▁sign	-708
▁still	-709
ene	-710
▁united	-711
▁youn	-712
▁many	-713
▁president	-714
▁inj	-715
▁conf	-716
rest	-717
▁house	-718
imes	-719
▁sw	-720
▁need	-721
cer	-722
ement	-723
▁put	-724
▁good	-725
▁news	-726
aking	-727
▁should	-728
▁run	-729
▁happ	-730
▁investig	-731
ms	-732
ham	-733
▁five	-734
ives	-735
▁hosp	-736
▁pass	-737
ork	-738
int	-739
▁group	-740
▁post	-741
ised	-742
rib	-743
▁mother	-744
io	-745
▁cle	-746
alth	-747
▁leg	-748
ner	-749
rent	-750
▁nor	-751
gan	-752
▁another	-753
▁ap	-754
▁ed	-755
▁sl	-756
ave	-757
erson	-758
▁chr	-759
▁bus	-760
▁night	-761
uss	-762
▁foot	-763
▁open	-764
ying	-765
ral	-766
▁gl	-767
▁wal	-768
▁har	-769
▁government	-770
▁alle	-771
▁next	-772
urs	-773
▁phot	-774
gr	-775
▁going	-776
ween	-777
und	-778
▁those	-779
▁used	-780
▁girl	-781
▁between	-782
ague	-783
▁took	-784
ants	-785
ets	-786
hip	-787
its	-788
ling	-789
ours	-790
▁americ	-791
▁intern	-792
ady	-793
▁south	-794
ross	-795
ley	-796
tain	-797
ric	-798
▁fil	-799
ins	-800
▁young	-801
▁six	-802
▁arrest	-803
▁top	-804
▁sk	-805
▁ma	-806
▁hospital	-807
▁ann	-808
ury	-809
▁resp	-810
▁lond	-811
ines	-812
▁ban	-813
ular	-814
▁public	-815
▁sent	-816
ister	-817
▁pat	-818
ible	-819
▁ra	-820
▁sat	-821
ock	-822
▁real	-823
▁rele	-824
▁num	-825
▁mur	-826
▁days	-827
▁adm	-828
▁camp	-829
▁sex	-830
▁big	-831
▁bod	-832
▁vis	-833
▁state	-834
▁sus	-835
▁cur	-836
▁called	-837
▁hop	-838
▁ext	-839
nes	-840
▁including	-841
▁dif	-842
▁care	-843
▁ve	-844
▁men	-845
▁manag	-846
▁wed	-847
▁spe	-848
▁stat	-849
ange	-850
uary	-851
▁got	-852
ison	-853
▁league	-854
▁club	-855
▁pictured	-856
▁think	-857
▁later	-858
line	-859
▁inst	-860
▁country	-861
▁both	-862
ecut	-863
▁report	-864
▁reported	-865
▁london	-866
ains	-867
▁wr	-868
▁dont	-869
by	-870
▁ref	-871
▁red	-872
▁eu	-873
ages	-874
ten	-875
ivers	-876
▁ste	-877
uck	-878
▁such	-879
▁mid	-880
▁trans	-881
▁your	-882
ina	-883
iday	-884
▁far	-885
▁months	-886
▁ent	-887
hor	-888
▁cam	-889
▁want	-890
ics	-891
▁women	-892
▁return	-893
▁compan	-894
▁away	-895
▁health	-896
oney	-897
ision	-898
▁died	-899
▁exper	-900
▁taken	-901
▁cre	-902
roll	-903
▁these	-904
ights	-905
▁som	-906
ges	-907
▁find	-908
ness	-909
▁game	-910
▁hol	-911
▁seen	-912
▁ir	-913
▁det	-914
alf	-915
▁much	-916
▁sim	-917
gest	-918
▁woman	-919
▁added	-920
els	-921
▁el	-922
▁mem	-923
▁soc	-924
▁season	-925
▁mat	-926
▁lit	-927
▁spok	-928
ices	-929
▁ca	-930
▁dem	-931
▁prot	-932
ird	-933
▁serv	-934
▁champ	-935
olog	-936
▁gen	-937
▁beh	-938
hes	-939
▁tal	-940
▁author	-941
▁today	-942
▁doc	-943
▁cond	-944
▁ele	-945
▁come	-946
▁del	-947
▁susp	-948
▁never	-949
ived	-950
▁pay	-951
▁met	-952
side	-953
iam	-954
▁dav	-955
▁stre	-956
▁great	-957
▁hit	-958
▁went	-959
▁fac	-960
▁giv	-961
ments	-962
ute	-963
▁turn	-964
▁pri	-965
▁old	-966
▁john	-967
▁prev	-968
▁aust	-969
▁england	-970
ands	-971
▁place	-972
▁spec	-973
▁cost	-974
▁west	-975
▁case	-976
▁ce	-977
▁came	-978
ax	-979
bers	-980
ield	-981
▁rece	-982
▁test	-983
▁train	-984
self	-985
▁mark	-986
▁times	-987
▁north	-988
ined	-989
ired	-990
▁person	-991
▁colle	-992
ball	-993
▁sub	-994
▁contin	-995
ched	-996
▁sunday	-997
▁cup	-998
ually	-999
▁perf	-1000
▁published	-1001
▁rest	-1002
▁gre	-1003
eral	-1004
osed	-1005
▁sn	-1006
▁killed	-1007
▁side	-1008
▁dire	-1009
▁best	-1010
▁prov	-1011
▁prod	-1012
▁eff	-1013
▁uk	-1014
▁does	-1015
▁father	-1016
ative	-1017
▁coun	-1018
▁spokes	-1019
ever	-1020
▁cal	-1021
▁lar	-1022
▁upd	-1023
ened	-1024
▁jan	-1025
let	-1026
▁pop	-1027
▁fire	-1028
▁expl	-1029
▁appear	-1030
▁recent	-1031
ama	-1032
▁sever	-1033
▁shot	-1034
sh	-1035
▁national	-1036
▁use	-1037
▁suff	-1038
▁christ	-1039
▁unt	-1040
ient	-1041
▁body	-1042
▁record	-1043
ck	-1044
▁number	-1045
▁reve	-1046
▁hum	-1047
▁here	-1048
orts	-1049
▁av	-1050
▁victim	-1051
▁jud	-1052
vered	-1053
▁move	-1054
ried	-1055
▁stri	-1056
▁york	-1057
cl	-1058
ones	-1059
▁aff	-1060
chester	-1061
ency	-1062
▁dist	-1063
ov	-1064
▁vi	-1065
▁son	-1066
▁daugh	-1067
▁satur	-1068
▁same	-1069
▁iss	-1070
▁saturday	-1071
ower	-1072
▁boy	-1073
▁following	-1074
▁wife	-1075
▁too	-1076
▁alleged	-1077
▁having	-1078
▁es	-1079
▁ger	-1080
▁cor	-1081
▁let	-1082
▁incident	-1083
▁monday	-1084
ark	-1085
▁somet	-1086
ained	-1087
ility	-1088
▁rese	-1089
aff	-1090
port	-1091
na	-1092
▁until	-1093
▁austral	-1094
itted	-1095
▁hours	-1096
▁black	-1097
▁updated	-1098
▁however	-1099
▁won	-1100
ony	-1101
ik	-1102
▁saf	-1103
uct	-1104
uesday	-1105
▁tuesday	-1106
▁manchester	-1107
▁really	-1108
ued	-1109
▁look	-1110
▁british	-1111
▁di	-1112
▁allow	-1113
▁dead	-1114
▁money	-1115
ces	-1116
▁dog	-1117
▁appe	-1118
▁didnt	-1119
ided	-1120
▁international	-1121
▁mus	-1122
▁adv	-1123
▁univers	-1124
▁art	-1125
▁wednes	-1126
▁wednesday	-1127
ret	-1128
▁arrested	-1129
▁little	-1130
iting	-1131
▁start	-1132
▁water	-1133
amed	-1134
be	-1135
▁friday	-1136
iness	-1137
▁drug	-1138
▁officials	-1139
ific	-1140
view	-1141
inal	-1142
utes	-1143
▁stand	-1144
aw	-1145
▁keep	-1146
artment	-1147
▁without	-1148
▁asked	-1149
▁each	-1150
ending	-1151
▁fore	-1152
▁thought	-1153
ended	-1154
▁sit	-1155
▁den	-1156
▁david	-1157
▁oper	-1158
▁cele	-1159
ane	-1160
ety	-1161
▁lot	-1162
anted	-1163
▁resear	-1164
▁friends	-1165
aled	-1166
▁sal	-1167
▁camer	-1168
▁contro	-1169
▁current	-1170
▁direct	-1171
▁desc	-1172
▁celebr	-1173
▁murder	-1174
ker	-1175
▁prom	-1176
▁hot	-1177
▁ago	-1178
rents	-1179
▁pen	-1180
ester	-1181
▁differ	-1182
ief	-1183
▁white	-1184
▁sen	-1185
▁europ	-1186
ogra	-1187
ney	-1188
ering	-1189
ats	-1190
▁company	-1191
▁prof	-1192
▁local	-1193
▁given	-1194
▁saying	-1195
▁half	-1196
▁ge	-1197
▁support	-1198
▁ever	-1199
▁jun	-1200
▁desp	-1201
ew	-1202
▁authorities	-1203
▁weeks	-1204
ailed	-1205
▁poss	-1206
ored	-1207
▁sing	-1208
iving	-1209
lier	-1210
ps	-1211
▁university	-1212
ention	-1213
▁ju	-1214
▁cust	-1215
▁dev	-1216
▁milit	-1217
head	-1218
▁few	-1219
▁press	-1220
▁statement	-1221
▁along	-1222
ways	-1223
▁past	-1224
▁thurs	-1225
▁area	-1226
▁thursday	-1227
▁invol	-1228
▁proble	-1229
ism	-1230
ately	-1231
▁hes	-1232
▁ris	-1233
thing	-1234
▁super	-1235
▁bab	-1236
▁opp	-1237
ns	-1238
▁players	-1239
▁states	-1240
▁hard	-1241
▁order	-1242
▁bat	-1243
▁build	-1244
▁scroll	-1245
▁parents	-1246
▁commun	-1247
▁pos	-1248
▁deal	-1249
▁ang	-1250
▁prem	-1251
▁final	-1252
▁watch	-1253
▁claims	-1254
▁despite	-1255
▁fight	-1256
▁business	-1257
com	-1258
▁shows	-1259
▁coup	-1260
▁across	-1261
▁treat	-1262
▁event	-1263
▁taking	-1264
ready	-1265
aign	-1266
urity	-1267
▁released	-1268
▁already	-1269
▁campaign	-1270
▁daughter	-1271
▁park	-1272
▁using	-1273
▁pros	-1274
▁lost	-1275
▁mag	-1276
▁mod	-1277
▁earlier	-1278
▁feel	-1279
ds	-1280
▁crit	-1281
ects	-1282
▁gun	-1283
app	-1284
▁ms	-1285
ards	-1286
▁known	-1287
ified	-1288
▁football	-1289
▁staff	-1290
ially	-1291
▁mess	-1292
ank	-1293
▁viol	-1294
▁mot	-1295
▁prison	-1296
str	-1297
velop	-1298
▁officers	-1299
▁spokesman	-1300
▁champions	-1301
▁able	-1302
▁dam	-1303
▁maj	-1304
▁quest	-1305
▁office	-1306
▁conv	-1307
▁match	-1308
▁early	-1309
▁couple	-1310
▁sum	-1311
▁third	-1312
▁security	-1313
▁russ	-1314
▁working	-1315
▁grand	-1316
ott	-1317
▁rob	-1318
▁ham	-1319
▁several	-1320
aster	-1321
▁food	-1322
▁behind	-1323
pr	-1324
▁hus	-1325
▁clear	-1326
ob	-1327
ized	-1328
ior	-1329
ience	-1330
▁started	-1331
eng	-1332
ium	-1333
con	-1334
▁goal	-1335
ump	-1336
▁europe	-1337
ror	-1338
me	-1339
▁announ	-1340
▁outside	-1341
▁describ	-1342
▁love	-1343
▁design	-1344
▁lik	-1345
▁minutes	-1346
▁inform	-1347
▁develop	-1348
▁bur	-1349
▁lab	-1350
▁free	-1351
iously	-1352
▁something	-1353
book	-1354
▁tell	-1355
aring	-1356
▁land	-1357
ploy	-1358
▁january	-1359
▁form	-1360
▁american	-1361
▁road	-1362
atic	-1363
▁full	-1364
▁sold	-1365
ann	-1366
gy	-1367
▁saw	-1368
▁laun	-1369
ection	-1370
▁tot	-1371
▁service	-1372
stem	-1373
▁squ	-1374
▁party	-1375
▁hom	-1376
▁less	-1377
ances	-1378
▁seven	-1379
▁give	-1380
▁ple	-1381
▁sug	-1382
▁mail	-1383
cess	-1384
▁bra	-1385
▁concer	-1386
cher	-1387
▁arri	-1388
▁heard	-1389
▁believe	-1390
▁val	-1391
▁making	-1392
▁doct	-1393
▁view	-1394
▁disc	-1395
▁least	-1396
▁charged	-1397
▁front	-1398
▁members	-1399
▁fur	-1400
▁media	-1401
▁hold	-1402
▁mom	-1403
idence	-1404
▁small	-1405
▁gra	-1406
▁whether	-1407
▁manager	-1408
▁tre	-1409
▁anim	-1410
band	-1411
▁games	-1412
ael	-1413
▁wanted	-1414
go	-1415
▁ill	-1416
▁requ	-1417
▁system	-1418
▁among	-1419
▁fall	-1420
▁hist	-1421
pool	-1422
▁polit	-1423
ape	-1424
▁cut	-1425
wards	-1426
ford	-1427
▁march	-1428
ians	-1429
pping	-1430
▁fact	-1431
▁incre	-1432
▁emer	-1433
▁meet	-1434
itter	-1435
▁net	-1436
lex	-1437
▁succ	-1438
▁mc	-1439
▁claimed	-1440
▁secret	-1441
▁bir	-1442
▁mad	-1443
▁eight	-1444
▁arm	-1445
▁major	-1446
▁morn	-1447
▁disco	-1448
▁looking	-1449
▁investigation	-1450
▁cer	-1451
▁thats	-1452
to	-1453
▁short	-1454
▁hope	-1455
▁rul	-1456
▁feat	-1457
akes	-1458
▁wear	-1459
▁become	-1460
▁fans	-1461
▁step	-1462
aily	-1463
▁ball	-1464
▁beat	-1465
▁held	-1466
▁live	-1467
▁read	-1468
▁obama	-1469
▁due	-1470
▁always	-1471
ession	-1472
▁accused	-1473
▁mich	-1474
ising	-1475
▁tour	-1476
▁liver	-1477
▁room	-1478
▁minister	-1479
▁daily	-1480
ides	-1481
▁german	-1482
▁revealed	-1483
ee	-1484
▁judge	-1485
▁threat	-1486
rown	-1487
▁morning	-1488
▁bill	-1489
bc	-1490
ugg	-1491
▁facebook	-1492
▁shoot	-1493
▁wa	-1494
ming	-1495
▁tax	-1496
▁charges	-1497
▁chief	-1498
▁ey	-1499
▁once	-1500
ai	-1501
▁pain	-1502
▁county	-1503
▁december	-1504
▁proper	-1505
▁main	-1506
▁himself	-1507
cept	-1508
aged	-1509
▁close	-1510
▁ident	-1511
▁better	-1512
▁compl	-1513
ries	-1514
▁tar	-1515
▁fell	-1516
▁trying	-1517
▁social	-1518
▁must	-1519
ution	-1520
ove	-1521
▁alm	-1522
▁tec	-1523
▁power	-1524
▁success	-1525
▁department	-1526
oke	-1527
ators	-1528
▁heart	-1529
▁visit	-1530
▁different	-1531
▁fed	-1532
ract	-1533
▁prosecut	-1534
ike	-1535
▁dou	-1536
▁stop	-1537
aced	-1538
▁mrs	-1539
▁pal	-1540
ody	-1541
year	-1542
▁sear	-1543
▁ten	-1544
▁street	-1545
▁sept	-1546
▁attem	-1547
▁others	-1548
fic	-1549
▁why	-1550
▁deb	-1551
▁organ	-1552
▁photogra	-1553
ril	-1554
▁spot	-1555
▁stay	-1556
raw	-1557
▁van	-1558
▁online	-1559
▁lat	-1560
▁occ	-1561
▁pot	-1562
bed	-1563
ints	-1564
▁decision	-1565
▁nat	-1566
▁seem	-1567
ches	-1568
gram	-1569
▁host	-1570
▁compet	-1571
▁medical	-1572
▁class	-1573
ressed	-1574
▁husband	-1575
▁played	-1576
▁lu	-1577
▁ground	-1578
mber	-1579
iver	-1580
▁break	-1581
sea	-1582
▁geor	-1583
ases	-1584
less	-1585
▁name	-1586
▁fer	-1587
ject	-1588
▁consid	-1589
uction	-1590
▁liverpool	-1591
▁though	-1592
ey	-1593
▁tit	-1594
▁special	-1595
▁age	-1596
▁expected	-1597
▁town	-1598
▁program	-1599
friend	-1600
ille	-1601
▁wind	-1602
rew	-1603
▁ber	-1604
▁nove	-1605
▁premier	-1606
▁september	-1607
ator	-1608
▁arg	-1609
▁inside	-1610
▁jack	-1611
▁roy	-1612
▁pm	-1613
▁job	-1614
▁oct	-1615
▁don	-1616
▁phone	-1617
▁june	-1618
▁afric	-1619
▁military	-1620
ler	-1621
sen	-1622
cent	-1623
▁human	-1624
▁level	-1625
▁april	-1626
▁november	-1627
ona	-1628
▁site	-1629
▁aug	-1630
▁webs	-1631
yp	-1632
rid	-1633
▁ant	-1634
▁brother	-1635
▁player	-1636
ize	-1637
▁mean	-1638
▁centre	-1639
ration	-1640
▁comes	-1641
gin	-1642
▁vir	-1643
▁getting	-1644
▁yet	-1645
▁officer	-1646
▁kid	-1647
▁wat	-1648
▁er	-1649
▁fig	-1650
▁port	-1651
▁chel	-1652
▁film	-1653
▁information	-1654
▁mass	-1655
uel	-1656
▁received	-1657
▁hor	-1658
▁almost	-1659
▁sol	-1660
▁things	-1661
▁change	-1662
▁custom	-1663
▁produc	-1664
▁list	-1665
▁point	-1666
▁reports	-1667
▁training	-1668
▁coll	-1669
de	-1670
▁fel	-1671
▁suggest	-1672
▁william	-1673
▁fun	-1674
▁enough	-1675
▁ahead	-1676
ighb	-1677
▁baby	-1678
▁confir	-1679
rote	-1680
▁neighb	-1681
ober	-1682
▁lif	-1683
▁spent	-1684
▁vot	-1685
▁playing	-1686
que	-1687
room	-1688
▁appro	-1689
▁october	-1690
bo	-1691
gress	-1692
ences	-1693
▁james	-1694
▁august	-1695
icle	-1696
▁ital	-1697
▁michael	-1698
▁teen	-1699
▁tried	-1700
▁rom	-1701
▁import	-1702
▁bad	-1703
hern	-1704
▁wrote	-1705
ald	-1706
▁toget	-1707
▁together	-1708
▁jour	-1709
den	-1710
▁priv	-1711
▁counc	-1712
▁interest	-1713
▁line	-1714
▁ur	-1715
▁hu	-1716
▁mor	-1717
▁scene	-1718
▁admitted	-1719
ops	-1720
▁tv	-1721
▁vill	-1722
ana	-1723
▁twitter	-1724
▁mart	-1725
▁leave	-1726
▁insp	-1727
▁capt	-1728
ically	-1729
▁strong	-1730
▁further	-1731
▁los	-1732
▁travel	-1733
▁control	-1734
▁began	-1735
▁famil	-1736
uty	-1737
▁sam	-1738
▁techn	-1739
▁might	-1740
▁assa	-1741
▁rich	-1742
▁chall	-1743
reed	-1744
▁execut	-1745
▁cant	-1746
ias	-1747
▁repl	-1748
itness	-1749
▁july	-1750
▁rad	-1751
term	-1752
ech	-1753
aper	-1754
▁led	-1755
▁girls	-1756
ients	-1757
▁believed	-1758
use	-1759
▁fund	-1760
▁gave	-1761
mas	-1762
acy	-1763
▁happened	-1764
▁san	-1765
▁east	-1766
▁store	-1767
▁cancer	-1768
▁interview	-1769
ails	-1770
▁likely	-1771
▁allegedly	-1772
▁website	-1773
▁director	-1774
▁dro	-1775
▁paul	-1776
▁nearly	-1777
iforn	-1778
▁grow	-1779
▁flight	-1780
istan	-1781
field	-1782
▁bed	-1783
▁californ	-1784
▁fut	-1785
urch	-1786
▁students	-1787
▁veh	-1788
▁study	-1789
▁action	-1790
▁ben	-1791
▁round	-1792
▁became	-1793
▁hig	-1794
ender	-1795
▁pull	-1796
▁yester	-1797
▁partic	-1798
▁guil	-1799
uted	-1800
▁late	-1801
▁island	-1802
▁victims	-1803
▁yesterday	-1804
▁light	-1805
ners	-1806
ption	-1807
▁trial	-1808
▁aw	-1809
icted	-1810
aught	-1811
▁mal	-1812
▁rac	-1813
▁living	-1814
anger	-1815
▁doing	-1816
cel	-1817
▁equ	-1818
ached	-1819
▁blood	-1820
mp	-1821
▁mill	-1822
▁lives	-1823
▁summer	-1824
oring	-1825
▁done	-1826
▁sto	-1827
▁target	-1828
▁council	-1829
ars	-1830
▁boo	-1831
▁research	-1832
xic	-1833
▁hun	-1834
▁employ	-1835
▁forward	-1836
▁described	-1837
uit	-1838
▁lin	-1839
bruary	-1840
▁que	-1841
ology	-1842
ense	-1843
yle	-1844
▁series	-1845
▁february	-1846
▁fa	-1847
▁econ	-1848
▁currently	-1849
par	-1850
oon	-1851
▁fren	-1852
▁accident	-1853
▁leav	-1854
▁ide	-1855
acher	-1856
▁comple	-1857
▁econom	-1858
▁popular	-1859
▁comment	-1860
▁appeared	-1861
▁present	-1862
▁relations	-1863
▁forced	-1864
▁reco	-1865
▁posted	-1866
oci	-1867
itions	-1868
▁gold	-1869
▁conn	-1870
dle	-1871
ults	-1872
▁tro	-1873
▁arsen	-1874
ilar	-1875
aps	-1876
here	-1877
▁bal	-1878
▁boss	-1879
▁resident	-1880
▁miles	-1881
▁birth	-1882
▁rights	-1883
▁associ	-1884
▁future	-1885
ission	-1886
▁picture	-1887
lo	-1888
▁tele	-1889
ination	-1890
▁guilty	-1891
ening	-1892
▁safety	-1893
▁tom	-1894
▁try	-1895
▁terror	-1896
▁dom	-1897
▁bring	-1898
ring	-1899
▁pet	-1900
▁legal	-1901
▁involved	-1902
▁ran	-1903
▁suffered	-1904
▁pun	-1905
▁cat	-1906
▁nine	-1907
▁pair	-1908
▁cross	-1909
▁elect	-1910
▁bor	-1911
▁angel	-1912
▁low	-1913
▁mer	-1914
▁sho	-1915
uries	-1916
▁injury	-1917
▁search	-1918
▁alth	-1919
▁risk	-1920
ably	-1921
▁important	-1922
▁within	-1923
iding	-1924
▁commit	-1925
▁board	-1926
▁polic	-1927
bert	-1928
▁orig	-1929
▁sil	-1930
▁sell	-1931
▁plans	-1932
▁resc	-1933
▁turned	-1934
▁question	-1935
nal	-1936
omb	-1937
▁chelsea	-1938
▁california	-1939
▁tou	-1940
▁jer	-1941
sel	-1942
▁qual	-1943
▁although	-1944
hen	-1945
▁evidence	-1946
▁fem	-1947
▁phil	-1948
itive	-1949
aded	-1950
▁treatment	-1951
▁q	-1952
▁french	-1953
ots	-1954
▁pi	-1955
▁challen	-1956
▁student	-1957
▁bas	-1958
ida	-1959
erv	-1960
lish	-1961
att	-1962
▁caused	-1963
ective	-1964
▁attorn	-1965
▁coming	-1966
▁bit	-1967
▁lou	-1968
▁soon	-1969
▁surv	-1970
▁quick	-1971
▁community	-1972
▁box	-1973
▁story	-1974
▁christmas	-1975
▁ive	-1976
▁flor	-1977
▁latest	-1978
▁activ	-1979
▁often	-1980
pted	-1981
▁showed	-1982
▁x	-1983
ding	-1984
using	-1985
▁ver	-1986
▁strugg	-1987
▁center	-1988
▁history	-1989
off	-1990
verage	-1991
▁lim	-1992
▁card	-1993
▁announced	-1994
cast	-1995
▁leader	-1996
▁possible	-1997
▁fat	-1998
ensive	-1999
▁someone	-2000
▁washing	-2001
hel	-2002
▁tem	-2003
▁thing	-2004
▁doesnt	-2005
uce	-2006
▁cann	-2007
ural	-2008
▁crim	-2009
▁wood	-2010
▁named	-2011
▁missing	-2012
ream	-2013
▁syri	-2014
▁alex	-2015
▁sexual	-2016
▁billion	-2017
▁underst	-2018
▁fly	-2019
▁force	-2020
▁happy	-2021
▁driver	-2022
ging	-2023
▁esc	-2024
▁sour	-2025
▁sure	-2026
ival	-2027
▁sports	-2028
▁crime	-2029
▁thous	-2030
▁career	-2031
▁station	-2032
zil	-2033
itch	-2034
▁contrib	-2035
ead	-2036
irc	-2037
▁building	-2038
▁discovered	-2039
▁book	-2040
▁theres	-2041
▁carry	-2042
▁australia	-2043
ocked	-2044
▁hotel	-2045
▁exc	-2046
▁points	-2047
▁worked	-2048
▁dan	-2049
enced	-2050
▁large	-2051
▁lear	-2052
▁disapp	-2053
ston	-2054
▁enj	-2055
ca	-2056
▁general	-2057
rie	-2058
▁fav	-2059
▁clin	-2060
▁recently	-2061
▁victory	-2062
▁injured	-2063
wood	-2064
▁bbc	-2065
ortun	-2066
▁role	-2067
▁coach	-2068
▁crash	-2069
ories	-2070
ounds	-2071
▁paid	-2072
▁injuries	-2073
▁king	-2074
▁moment	-2075
▁china	-2076
▁similar	-2077
▁trad	-2078
▁track	-2079
ij	-2080
ino	-2081
▁caught	-2082
▁bank	-2083
▁lawy	-2084
▁brown	-2085
▁coast	-2086
▁diffic	-2087
▁difficult	-2088
▁civ	-2089
isted	-2090
▁fear	-2091
▁space	-2092
▁nothing	-2093
▁nort	-2094
▁rock	-2095
▁scient	-2096
▁airport	-2097
idge	-2098
▁prop	-2099
▁royal	-2100
▁market	-2101
▁looked	-2102
▁je	-2103
▁anything	-2104
▁scored	-2105
ests	-2106
ray	-2107
▁respons	-2108
raft	-2109
▁tex	-2110
▁european	-2111
rict	-2112
▁workers	-2113
▁hon	-2114
▁above	-2115
▁decided	-2116
▁weekend	-2117
▁tur	-2118
▁doctors	-2119
▁arsenal	-2120
▁repres	-2121
▁wrong	-2122
▁traff	-2123
▁wil	-2124
▁page	-2125
ashed	-2126
▁prime	-2127
ny	-2128
back	-2129
▁imm	-2130
▁instead	-2131
▁heav	-2132
▁gar	-2133
▁bene	-2134
▁wasnt	-2135
▁green	-2136
ma	-2137
medi	-2138
▁goals	-2139
▁circ	-2140
▁snow	-2141
▁driving	-2142
▁enc	-2143
▁init	-2144
▁potent	-2145
▁bea	-2146
ze	-2147
▁bag	-2148
▁impro	-2149
▁result	-2150
▁washington	-2151
▁eas	-2152
▁burn	-2153
▁include	-2154
▁jail	-2155
▁relationship	-2156
▁charge	-2157
▁process	-2158
▁trip	-2159
▁serious	-2160
▁captain	-2161
▁moved	-2162
ese	-2163
▁problems	-2164
engers	-2165
▁images	-2166
▁civil	-2167
▁writ	-2168
▁looks	-2169
▁plane	-2170
▁agency	-2171
▁chance	-2172
▁leaders	-2173
ush	-2174
▁hur	-2175
▁music	-2176
▁anyone	-2177
▁federal	-2178
lin	-2179
▁title	-2180
▁remains	-2181
▁enjoy	-2182
ocr	-2183
▁ira	-2184
▁thousands	-2185
work	-2186
▁huge	-2187
▁failed	-2188
▁comments	-2189
▁property	-2190
▁dest	-2191
▁thom	-2192
▁hands	-2193
ram	-2194
▁flo	-2195
▁political	-2196
af	-2197
▁wall	-2198
▁brazil	-2199
▁critic	-2200
▁problem	-2201
▁course	-2202
▁remain	-2203
▁running	-2204
▁immedi	-2205
▁mel	-2206
▁docum	-2207
▁whose	-2208
▁kind	-2209
iers	-2210
ows	-2211
▁cause	-2212
▁married	-2213
▁personal	-2214
ips	-2215
▁boys	-2216
▁surger	-2217
▁sle	-2218
▁vol	-2219
▁simp	-2220
▁journal	-2221
▁wants	-2222
por	-2223
▁mic	-2224
▁race	-2225
▁britain	-2226
hol	-2227
▁florida	-2228
▁continue	-2229
▁kore	-2230
▁extre	-2231
▁middle	-2232
▁mcc	-2233
▁amb	-2234
▁account	-2235
▁fail	-2236
uation	-2237
▁danger	-2238
inking	-2239
▁photos	-2240
▁returned	-2241
▁prin	-2242
▁prob	-2243
▁twe	-2244
orman	-2245
▁div	-2246
chers	-2247
▁madrid	-2248
▁pictures	-2249
▁secretary	-2250
aker	-2251
▁patients	-2252
sey	-2253
▁cho	-2254
▁france	-2255
▁dise	-2256
▁member	-2257
han	-2258
▁clos	-2259
▁emb	-2260
selves	-2261
ett	-2262
ublic	-2263
ken	-2264
▁witness	-2265
ades	-2266
vent	-2267
ka	-2268
▁condition	-2269
ither	-2270
▁makes	-2271
▁killing	-2272
▁key	-2273
▁pil	-2274
ata	-2275
bur	-2276
▁buy	-2277
▁leaving	-2278
▁perform	-2279
ional	-2280
▁admin	-2281
▁avail	-2282
▁hill	-2283
▁republic	-2284
▁model	-2285
mar	-2286
▁hair	-2287
▁mexic	-2288
▁penal	-2289
▁born	-2290
▁die	-2291
▁confirmed	-2292
▁defe	-2293
▁gener	-2294
yl	-2295
▁bid	-2296
▁decl	-2297
▁photo	-2298
▁draw	-2299
▁iraq	-2300
▁laws	-2301
▁prep	-2302
▁capital	-2303
▁striker	-2304
▁self	-2305
oud	-2306
▁assist	-2307
▁worth	-2308
▁bul	-2309
▁oly	-2310
▁brought	-2311
lam	-2312
icked	-2313
▁olymp	-2314
▁foreign	-2315
▁mis	-2316
▁services	-2317
▁abs	-2318
▁price	-2319
▁countries	-2320
▁isra	-2321
▁creat	-2322
▁shooting	-2323
▁passengers	-2324
▁broad	-2325
▁helped	-2326
uff	-2327
ises	-2328
▁educ	-2329
▁sand	-2330
▁smith	-2331
▁arrived	-2332
▁fif	-2333
▁allowed	-2334
▁gone	-2335
▁cnns	-2336
▁owner	-2337
▁jap	-2338
▁hearing	-2339
▁os	-2340
read	-2341
▁wearing	-2342
▁everyone	-2343
hire	-2344
▁neg	-2345
▁users	-2346
body	-2347
▁attorney	-2348
iff	-2349
fully	-2350
▁drugs	-2351
▁chris	-2352
▁complain	-2353
▁surpr	-2354
▁stra	-2355
▁release	-2356
▁australian	-2357
▁private	-2358
▁families	-2359
▁cop	-2360
▁based	-2361
▁teacher	-2362
▁bay	-2363
ox	-2364
cle	-2365
ushed	-2366
▁crow	-2367
▁justice	-2368
▁indust	-2369
ris	-2370
anged	-2371
ky	-2372
ara	-2373
iant	-2374
▁ken	-2375
oll	-2376
▁certain	-2377
▁everything	-2378
▁issue	-2379
gency	-2380
phone	-2381
▁field	-2382
▁means	-2383
▁surve	-2384
▁knew	-2385
▁surgery	-2386
▁available	-2387
▁reporter	-2388
▁brand	-2389
ole	-2390
of	-2391
stit	-2392
▁disp	-2393
▁george	-2394
eth	-2395
▁assault	-2396
▁central	-2397
▁nec	-2398
▁violence	-2399
cted	-2400
oid	-2401
▁needed	-2402
▁represent	-2403
▁chang	-2404
ece	-2405
▁cy	-2406
▁foc	-2407
▁mob	-2408
acted	-2409
▁performan	-2410
▁felt	-2411
▁sport	-2412
▁clim	-2413
▁calls	-2414
▁respond	-2415
ulation	-2416
iety	-2417
▁mov	-2418
▁rod	-2419
▁typ	-2420
▁loss	-2421
▁brain	-2422
▁camera	-2423
▁vehicle	-2424
▁chair	-2425
▁animal	-2426
ghan	-2427
▁access	-2428
▁female	-2429
▁var	-2430
▁rather	-2431
ipp	-2432
ference	-2433
▁aud	-2434
▁tim	-2435
asing	-2436
▁cra	-2437
▁fair	-2438
▁hour	-2439
▁takes	-2440
ery	-2441
ola	-2442
▁rap	-2443
▁percent	-2444
ru	-2445
▁democr	-2446
▁leading	-2447
sw	-2448
umb	-2449
▁martin	-2450
hs	-2451
▁unf	-2452
▁cand	-2453
▁america	-2454
▁customers	-2455
▁cast	-2456
▁israel	-2457
▁couldnt	-2458
▁launched	-2459
▁crew	-2460
▁average	-2461
▁meas	-2462
▁previously	-2463
▁image	-2464
aur	-2465
▁cases	-2466
▁expect	-2467
▁previous	-2468
▁alleg	-2469
yearold	-2470
▁forces	-2471
▁quar	-2472
▁wild	-2473
▁reach	-2474
▁experts	-2475
▁themselves	-2476
▁crown	-2477
▁common	-2478
ify	-2479
gn	-2480
riage	-2481
▁contract	-2482
▁criminal	-2483
undred	-2484
▁works	-2485
▁id	-2486
time	-2487
▁benef	-2488
▁beach	-2489
▁pan	-2490
▁wel	-2491
▁experience	-2492
▁pack	-2493
▁hundred	-2494
▁charac	-2495
▁reb	-2496
▁idea	-2497
▁shar	-2498
enger	-2499
▁believes	-2500
ament	-2501
▁holiday	-2502
▁join	-2503
ung	-2504
ilt	-2505
▁cell	-2506
▁administ	-2507
▁abuse	-2508
▁displ	-2509
▁amaz	-2510
ees	-2511
▁esp	-2512
▁trust	-2513
ica	-2514
▁term	-2515
▁scott	-2516
▁hall	-2517
▁disease	-2518
aces	-2519
▁afghan	-2520
▁enter	-2521
▁refused	-2522
phy	-2523
▁speed	-2524
▁convicted	-2525
itional	-2526
▁attempt	-2527
▁rev	-2528
▁infl	-2529
▁attacks	-2530
▁residents	-2531
▁areas	-2532
▁famous	-2533
▁english	-2534
▁pred	-2535
▁cou	-2536
▁mount	-2537
▁sister	-2538
▁labour	-2539
iled	-2540
▁firm	-2541
▁created	-2542
▁barcel	-2543
wh	-2544
▁squad	-2545
▁longer	-2546
▁deep	-2547
▁emergency	-2548
▁meeting	-2549
▁sir	-2550
▁extra	-2551
▁church	-2552
▁faces	-2553
▁winning	-2554
▁norm	-2555
▁japan	-2556
▁determ	-2557
▁feet	-2558
▁prince	-2559
▁biggest	-2560
▁nations	-2561
wor	-2562
▁ry	-2563
▁kept	-2564
▁stad	-2565
▁discuss	-2566
rod	-2567
▁mans	-2568
▁pract	-2569
▁damage	-2570
unt	-2571
▁dress	-2572
▁college	-2573
▁pressure	-2574
▁scot	-2575
▁position	-2576
inese	-2577
▁sout	-2578
▁range	-2579
▁phys	-2580
▁fit	-2581
▁senior	-2582
pher	-2583
icide	-2584
ularly	-2585
▁cover	-2586
▁guard	-2587
▁groups	-2588
▁mult	-2589
▁texas	-2590
▁single	-2591
▁championship	-2592
▁roll	-2593
▁walk	-2594
▁contributed	-2595
▁matt	-2596
iod	-2597
▁sea	-2598
▁span	-2599
▁weap	-2600
▁carried	-2601
▁pers	-2602
▁footage	-2603
▁district	-2604
▁speaking	-2605
▁total	-2606
▁storm	-2607
▁stadium	-2608
oph	-2609
▁minute	-2610
▁franc	-2611
▁message	-2612
▁executive	-2613
ishing	-2614
▁scientists	-2615
▁suppor	-2616
▁actually	-2617
▁included	-2618
▁controvers	-2619
▁tweet	-2620
vell	-2621
▁williams	-2622
sp	-2623
▁du	-2624
▁bud	-2625
▁review	-2626
▁warned	-2627
▁commission	-2628
▁hear	-2629
▁joined	-2630
▁internet	-2631
ini	-2632
ron	-2633
▁champion	-2634
▁sentence	-2635
yn	-2636
▁battle	-2637
lim	-2638
▁stage	-2639
▁northern	-2640
▁ps	-2641
▁door	-2642
▁richard	-2643
▁operation	-2644
▁islam	-2645
▁eye	-2646
▁signed	-2647
arent	-2648
▁theyre	-2649
oved	-2650
riff	-2651
▁safe	-2652
▁africa	-2653
ently	-2654
shire	-2655
▁else	-2656
for	-2657
▁figures	-2658
▁share	-2659
▁blue	-2660
▁policy	-2661
gg	-2662
▁ens	-2663
▁army	-2664
▁shes	-2665
▁indep	-2666
▁weight	-2667
itor	-2668
▁hero	-2669
▁denied	-2670
▁situation	-2671
▁pak	-2672
▁base	-2673
▁jump	-2674
▁project	-2675
ager	-2676
▁table	-2677
▁row	-2678
▁behav	-2679
▁period	-2680
▁worlds	-2681
▁mas	-2682
▁motor	-2683
▁drive	-2684
▁offer	-2685
▁cannot	-2686
▁chinese	-2687
fl	-2688
irt	-2689
ibility	-2690
▁financ	-2691
▁appl	-2692
▁russian	-2693
vision	-2694
▁gard	-2695
▁shop	-2696
▁clot	-2697
▁reason	-2698
▁schools	-2699
▁swe	-2700
▁dogs	-2701
▁opening	-2702
▁ic	-2703
▁newsp	-2704
▁kit	-2705
▁cameron	-2706
rain	-2707
▁ron	-2708
alled	-2709
▁independ	-2710
▁hen	-2711
inted	-2712
▁comb	-2713
▁scre	-2714
▁aged	-2715
▁teams	-2716
▁matter	-2717
ho	-2718
▁pret	-2719
▁stab	-2720
anding	-2721
▁separ	-2722
▁launch	-2723
▁ordered	-2724
roy	-2725
▁fast	-2726
▁ep	-2727
born	-2728
▁needs	-2729
ider	-2730
▁penalty	-2731
▁immediately	-2732
inated	-2733
▁challenge	-2734
▁der	-2735
▁data	-2736
▁researchers	-2737
inger	-2738
▁bomb	-2739
▁cult	-2740
▁angeles	-2741
gers	-2742
▁fal	-2743
ashion	-2744
ipped	-2745
▁earth	-2746
▁bott	-2747
▁begin	-2748
ex	-2749
lands	-2750
▁doub	-2751
▁speak	-2752
▁youre	-2753
▁germany	-2754
kn	-2755
tt	-2756
▁barcelona	-2757
uses	-2758
astic	-2759
ounded	-2760
▁estim	-2761
▁investigators	-2762
▁nation	-2763
ension	-2764
▁restaur	-2765
ental	-2766
▁score	-2767
hest	-2768
asons	-2769
▁award	-2770
▁potential	-2771
olf	-2772
ergy	-2773
▁provide	-2774
hood	-2775
▁anal	-2776
▁trib	-2777
▁quite	-2778
▁attention	-2779
atives	-2780
▁issues	-2781
▁iran	-2782
▁johnson	-2783
▁cars	-2784
▁whole	-2785
▁fourth	-2786
▁sad	-2787
▁accept	-2788
▁ash	-2789
▁corn	-2790
▁stars	-2791
▁twice	-2792
▁stopped	-2793
▁cit	-2794
▁river	-2795
▁letter	-2796
▁opportun	-2797
berg	-2798
▁fle	-2799
▁details	-2800
▁quickly	-2801
ique	-2802
icking	-2803
▁prevent	-2804
ivid	-2805
▁reportedly	-2806
▁clubs	-2807
▁offered	-2808
aked	-2809
cohol	-2810
▁pulled	-2811
▁signific	-2812
ada	-2813
▁hundreds	-2814
ift	-2815
▁nick	-2816
▁talk	-2817
ires	-2818
▁carol	-2819
▁clean	-2820
▁extrem	-2821
▁marriage	-2822
▁fre	-2823
▁appears	-2824
▁technology	-2825
▁sky	-2826
▁union	-2827
iger	-2828
vert	-2829
▁song	-2830
▁attend	-2831
key	-2832
▁seat	-2833
▁appeal	-2834
▁results	-2835
▁mir	-2836
lines	-2837
▁defeat	-2838
▁apparent	-2839
▁fort	-2840
▁photograph	-2841
▁din	-2842
▁env	-2843
▁jew	-2844
▁promot	-2845
▁aid	-2846
▁deli	-2847
▁repe	-2848
ication	-2849
▁jailed	-2850
icks	-2851
▁nav	-2852
▁alcohol	-2853
orry	-2854
tenham	-2855
▁animals	-2856
▁sale	-2857
▁sleep	-2858
▁fashion	-2859
▁prosecutors	-2860
▁nearby	-2861
pper	-2862
▁gay	-2863
▁contact	-2864
▁treated	-2865
bi	-2866
▁consum	-2867
▁ended	-2868
▁occur	-2869
▁pregn	-2870
▁giving	-2871
▁election	-2872
ander	-2873
icket	-2874
▁vers	-2875
▁lived	-2876
▁create	-2877
▁performance	-2878
ba	-2879
▁weather	-2880
ogn	-2881
▁exam	-2882
▁peter	-2883
▁protect	-2884
▁fighting	-2885
eper	-2886
▁inqu	-2887
▁travell	-2888
▁complete	-2889
ielder	-2890
▁region	-2891
▁towards	-2892
▁continued	-2893
▁mind	-2894
▁costs	-2895
▁wales	-2896
well	-2897
▁quarter	-2898
enn	-2899
▁homes	-2900
▁ru	-2901
▁web	-2902
▁weve	-2903
▁louis	-2904
▁ful	-2905
▁perfect	-2906
▁eventually	-2907
▁mist	-2908
fielder	-2909
▁doctor	-2910
▁individ	-2911
vin	-2912
▁fan	-2913
▁broke	-2914
▁save	-2915
▁gas	-2916
▁attacked	-2917
▁jose	-2918
▁wont	-2919
▁rescue	-2920
▁girlfriend	-2921
▁winner	-2922
▁identified	-2923
▁magaz	-2924
agn	-2925
oming	-2926
▁dangerous	-2927
▁midfielder	-2928
▁sar	-2929
▁glob	-2930
▁ship	-2931
▁opened	-2932
▁bow	-2933
▁rout	-2934
pton	-2935
▁oppos	-2936
▁sales	-2937
▁shown	-2938
▁engine	-2939
ders	-2940
uced	-2941
▁wedding	-2942
▁onto	-2943
▁hopes	-2944
▁ready	-2945
▁lawyer	-2946
▁conserv	-2947
▁significant	-2948
▁las	-2949
▁touch	-2950
▁unl	-2951
▁industry	-2952
▁floor	-2953
▁incred	-2954
gal	-2955
▁cash	-2956
▁either	-2957
▁source	-2958
▁suspect	-2959
▁education	-2960
▁adam	-2961
▁spend	-2962
▁veter	-2963
▁complet	-2964
▁finally	-2965
▁andrew	-2966
▁dream	-2967
▁owners	-2968
▁organiz	-2969
airs	-2970
cement	-2971
▁address	-2972
ban	-2973
isters	-2974
▁energy	-2975
▁sentenced	-2976
▁goo	-2977
▁passed	-2978
▁dropped	-2979
▁partner	-2980
▁financial	-2981
▁thomas	-2982
▁television	-2983
bour	-2984
▁built	-2985
▁unable	-2986
▁charity	-2987
▁lew	-2988
▁immig	-2989
▁defend	-2990
▁victor	-2991
mb	-2992
acked	-2993
▁committe	-2994
ha	-2995
ki	-2996
omm	-2997
▁ft	-2998
lect	-2999
▁rub	-3000
where	-3001
▁size	-3002
▁pakistan	-3003
▁ice	-3004
▁agreed	-3005
▁cab	-3006
▁followed	-3007
▁russia	-3008
zy	-3009
mates	-3010
▁profession	-3011
▁allegations	-3012
my	-3013
▁aim	-3014
▁date	-3015
▁male	-3016
▁rare	-3017
form	-3018
▁hous	-3019
▁raised	-3020
▁ille	-3021
▁syria	-3022
emy	-3023
ude	-3024
▁hal	-3025
▁bird	-3026
▁skin	-3027
▁surf	-3028
▁fellow	-3029
▁issued	-3030
▁defense	-3031
onse	-3032
▁luck	-3033
▁aftern	-3034
▁showing	-3035
gle	-3036
▁impact	-3037
▁request	-3038
▁increase	-3039
▁newcast	-3040
▁conditions	-3041
▁isnt	-3042
oned	-3043
▁seems	-3044
▁display	-3045
▁herself	-3046
illed	-3047
▁comput	-3048
▁italian	-3049
▁pick	-3050
▁poor	-3051
▁charl	-3052
▁daniel	-3053
ili	-3054
▁managed	-3055
don	-3056
▁cas	-3057
▁apolog	-3058
▁conference	-3059
oman	-3060
▁eat	-3061
▁conc	-3062
la	-3063
craft	-3064
▁network	-3065
▁newspaper	-3066
▁sens	-3067
icated	-3068
▁probably	-3069
gu	-3070
ils	-3071
▁moving	-3072
▁parts	-3073
▁radio	-3074
car	-3075
val	-3076
iron	-3077
▁non	-3078
▁arch	-3079
▁effort	-3080
▁recogn	-3081
▁goes	-3082
▁item	-3083
▁wait	-3084
▁words	-3085
ez	-3086
▁mos	-3087
▁nic	-3088
▁entire	-3089
▁doz	-3090
▁transfer	-3091
aging	-3092
▁movie	-3093
▁tottenham	-3094
kes	-3095
anda	-3096
▁hug	-3097
▁tor	-3098
ls	-3099
▁peace	-3100
▁evening	-3101
▁spending	-3102
▁afternoon	-3103
men	-3104
bing	-3105
▁ram	-3106
▁luc	-3107
mark	-3108
▁removed	-3109
eds	-3110
ville	-3111
▁boat	-3112
▁avoid	-3113
▁bought	-3114
▁character	-3115
▁ut	-3116
▁eyes	-3117
▁mobile	-3118
▁considered	-3119
ga	-3120
▁abd	-3121
aches	-3122
▁kids	-3123
▁check	-3124
▁tourn	-3125
▁favour	-3126
▁questions	-3127
gl	-3128
▁cry	-3129
▁jones	-3130
▁struck	-3131
▁congress	-3132
iles	-3133
ills	-3134
ero	-3135
▁ga	-3136
▁committee	-3137
come	-3138
▁obs	-3139
▁newcastle	-3140
▁fine	-3141
▁heavy	-3142
▁response	-3143
▁straight	-3144
▁alone	-3145
▁older	-3146
▁indian	-3147
▁amount	-3148
▁double	-3149
za	-3150
ado	-3151
rend	-3152
▁slow	-3153
▁queen	-3154
onstr	-3155
▁rise	-3156
▁flood	-3157
▁suffering	-3158
▁ren	-3159
▁lam	-3160
▁photographer	-3161
ros	-3162
anta	-3163
fort	-3164
▁send	-3165
iction	-3166
▁deaths	-3167
▁candid	-3168
▁completely	-3169
▁cold	-3170
essor	-3171
▁cred	-3172
▁closed	-3173
▁environ	-3174
oper	-3175
rian	-3176
▁inn	-3177
▁spain	-3178
▁scotland	-3179
▁association	-3180
uing	-3181
▁ach	-3182
▁apple	-3183
▁drink	-3184
▁african	-3185
▁trou	-3186
▁crowd	-3187
▁border	-3188
▁defender	-3189
▁kim	-3190
▁bail	-3191
▁lord	-3192
▁device	-3193
rit	-3194
▁changes	-3195
▁ok	-3196
mate	-3197
▁lee	-3198
▁answ	-3199
▁italy	-3200
▁refer	-3201
▁speech	-3202
down	-3203
▁reached	-3204
woman	-3205
▁rape	-3206
▁harry	-3207
▁calling	-3208
▁ul	-3209
ecially	-3210
iest	-3211
▁argent	-3212
▁holding	-3213
▁original	-3214
ancy	-3215
▁dism	-3216
▁especially	-3217
▁terri	-3218
▁captured	-3219
bre	-3220
akers	-3221
▁rain	-3222
▁consider	-3223
▁designed	-3224
▁magazine	-3225
▁improve	-3226
▁mexico	-3227
▁parl	-3228
▁rules	-3229
▁spoke	-3230
▁god	-3231
▁cris	-3232
▁suit	-3233
▁coupl	-3234
▁diagn	-3235
▁emerged	-3236
aped	-3237
▁jon	-3238
▁bull	-3239
▁banned	-3240
▁largest	-3241
▁companies	-3242
▁competition	-3243
gas	-3244
estern	-3245
▁served	-3246
set	-3247
▁contr	-3248
▁fro	-3249
▁thanks	-3250
▁events	-3251
oint	-3252
▁wid	-3253
ih	-3254
ert	-3255
▁francis	-3256
▁suicide	-3257
▁soldiers	-3258
▁alongside	-3259
▁fest	-3260
▁lack	-3261
ications	-3262
▁suspended	-3263
▁deg	-3264
▁encour	-3265
▁countrys	-3266
▁cub	-3267
▁atl	-3268
▁oil	-3269
▁citiz	-3270
▁fired	-3271
▁adding	-3272
▁histor	-3273
▁apartment	-3274
▁vo	-3275
ares	-3276
▁freed	-3277
▁happen	-3278
▁remember	-3279
▁syd	-3280
elling	-3281
▁americans	-3282
▁afghanistan	-3283
omp	-3284
▁tow	-3285
▁vac	-3286
▁robert	-3287
▁administration	-3288
iet	-3289
▁easter	-3290
▁global	-3291
▁responsible	-3292
▁fra	-3293
▁pow	-3294
▁band	-3295
▁growing	-3296
▁seconds	-3297
▁aircraft	-3298
rap	-3299
▁fix	-3300
▁gang	-3301
▁ryan	-3302
▁india	-3303
▁sched	-3304
▁carrying	-3305
while	-3306
▁paris	-3307
▁sorry	-3308
▁jobs	-3309
▁broken	-3310
▁higher	-3311
▁transport	-3312
▁mary	-3313
▁wonder	-3314
ibly	-3315
▁survey	-3316
▁custody	-3317
ek	-3318
▁ze	-3319
▁ask	-3320
▁sud	-3321
▁bath	-3322
▁jury	-3323
▁walking	-3324
▁environment	-3325
ature	-3326
▁concerned	-3327
▁rid	-3328
▁chem	-3329
ocking	-3330
▁insur	-3331
▁placed	-3332
▁emot	-3333
▁ruled	-3334
▁introd	-3335
▁drivers	-3336
▁ox	-3337
tery	-3338
▁dub	-3339
▁dark	-3340
▁muse	-3341
▁react	-3342
▁levels	-3343
▁gets	-3344
▁protest	-3345
resh	-3346
▁kar	-3347
▁liber	-3348
▁mater	-3349
▁spread	-3350
▁highest	-3351
iny	-3352
ych	-3353
iced	-3354
▁egy	-3355
▁nhs	-3356
elled	-3357
ighters	-3358
▁explos	-3359
▁spotted	-3360
pre	-3361
▁ty	-3362
based	-3363
▁missed	-3364
▁planning	-3365
▁understand	-3366
ube	-3367
aling	-3368
tered	-3369
▁bodies	-3370
▁figure	-3371
▁southern	-3372
uled	-3373
▁beg	-3374
▁mour	-3375
▁shared	-3376
▁virgin	-3377
▁natural	-3378
▁parliam	-3379
▁drop	-3380
▁products	-3381
▁glass	-3382
▁actress	-3383
cy	-3384
▁lose	-3385
▁asking	-3386
▁features	-3387
▁sem	-3388
▁dar	-3389
▁smart	-3390
▁linked	-3391
▁couples	-3392
▁grad	-3393
▁surr	-3394
▁effect	-3395
▁boyfriend	-3396
▁lang	-3397
▁true	-3398
jected	-3399
▁investigating	-3400
▁vote	-3401
▁restaurant	-3402
going	-3403
inary	-3404
rof	-3405
nand	-3406
▁chairman	-3407
▁appearance	-3408
▁ol	-3409
▁clinton	-3410
hew	-3411
itz	-3412
rol	-3413
▁achie	-3414
▁warning	-3415
mon	-3416
xim	-3417
▁hy	-3418
▁alb	-3419
▁gal	-3420
ropri	-3421
▁sheriff	-3422
▁throughout	-3423
oul	-3424
rief	-3425
▁ire	-3426
▁spl	-3427
ground	-3428
▁giant	-3429
▁moder	-3430
▁changed	-3431
▁wouldnt	-3432
▁reporters	-3433
▁jim	-3434
▁mach	-3435
▁tests	-3436
▁development	-3437
▁temper	-3438
rick	-3439
▁frank	-3440
▁mayor	-3441
▁britains	-3442
▁cru	-3443
▁gall	-3444
▁georg	-3445
ites	-3446
▁pur	-3447
▁swim	-3448
▁scoring	-3449
▁society	-3450
▁simply	-3451
▁troops	-3452
▁defence	-3453
▁concerns	-3454
▁meanwhile	-3455
ampton	-3456
▁claiming	-3457
anded	-3458
house	-3459
▁prior	-3460
▁experi	-3461
▁prices	-3462
▁terms	-3463
▁causing	-3464
▁olympic	-3465
gen	-3466
rim	-3467
▁talks	-3468
▁facing	-3469
▁efforts	-3470
▁occurred	-3471
▁parliament	-3472
▁opportunity	-3473
do	-3474
▁stun	-3475
▁beaut	-3476
▁collection	-3477
iful	-3478
▁opt	-3479
▁rate	-3480
▁shut	-3481
▁oh	-3482
▁dig	-3483
▁armed	-3484
unch	-3485
istry	-3486
▁pleaded	-3487
▁traffic	-3488
▁professor	-3489
arm	-3490
mit	-3491
rey	-3492
tim	-3493
▁loan	-3494
▁muslim	-3495
ads	-3496
▁yor	-3497
ellig	-3498
▁includes	-3499
arr	-3500
▁mac	-3501
▁tournament	-3502
ago	-3503
iling	-3504
▁raise	-3505
▁jul	-3506
inson	-3507
▁seeing	-3508
▁od	-3509
▁loved	-3510
▁meant	-3511
▁style	-3512
▁uns	-3513
inals	-3514
▁ronald	-3515
aren	-3516
ties	-3517
▁nas	-3518
▁paper	-3519
▁worst	-3520
▁spar	-3521
▁winter	-3522
▁apparently	-3523
va	-3524
jects	-3525
ucted	-3526
▁impress	-3527
▁mothers	-3528
▁economic	-3529
▁tas	-3530
▁positive	-3531
▁lay	-3532
unk	-3533
estic	-3534
▁instit	-3535
▁starting	-3536
▁bon	-3537
▁ensure	-3538
▁google	-3539
▁pretty	-3540
▁shortly	-3541
▁successful	-3542
▁tun	-3543
▁holly	-3544
▁horri	-3545
▁contain	-3546
▁records	-3547
▁telling	-3548
▁intellig	-3549
rab	-3550
▁lower	-3551
▁museum	-3552
▁planned	-3553
▁millions	-3554
atory	-3555
▁proud	-3556
▁flying	-3557
▁suspic	-3558
ena	-3559
oms	-3560
▁bi	-3561
▁pool	-3562
▁ring	-3563
▁cerem	-3564
ef	-3565
zz	-3566
iple	-3567
ovic	-3568
ented	-3569
angers	-3570
▁actor	-3571
▁artist	-3572
▁covered	-3573
hib	-3574
▁filed	-3575
▁written	-3576
▁visitors	-3577
▁lady	-3578
▁lake	-3579
▁mission	-3580
▁demonstr	-3581
▁mp	-3582
▁cro	-3583
▁ster	-3584
▁clash	-3585
ample	-3586
lor	-3587
ceed	-3588
▁pup	-3589
board	-3590
▁sick	-3591
van	-3592
▁eb	-3593
kins	-3594
▁bol	-3595
▁eth	-3596
▁lux	-3597
▁agre	-3598
▁amazing	-3599
▁counts	-3600
▁window	-3601
▁matches	-3602
cing	-3603
▁express	-3604
▁documents	-3605
▁initially	-3606
icop	-3607
▁yorks	-3608
▁bright	-3609
▁cook	-3610
▁influ	-3611
▁supporters	-3612
pts	-3613
▁minor	-3614
▁losing	-3615
uf	-3616
▁lic	-3617
iation	-3618
▁pitch	-3619
▁fish	-3620
▁runs	-3621
▁chann	-3622
▁budget	-3623
▁compared	-3624
▁et	-3625
▁tough	-3626
▁pounds	-3627
▁beautiful	-3628
▁absol	-3629
▁rober	-3630
▁jackson	-3631
▁sometimes	-3632
▁pu	-3633
▁ath	-3634
▁jam	-3635
▁spanish	-3636
▁talking	-3637
tic	-3638
utch	-3639
▁items	-3640
▁steve	-3641
▁annual	-3642
▁hoping	-3643
▁strike	-3644
▁helping	-3645
▁product	-3646
ability	-3647
tern	-3648
ounts	-3649
▁feed	-3650
▁massive	-3651
▁messages	-3652
▁spir	-3653
▁email	-3654
▁deputy	-3655
▁economy	-3656
▁birthday	-3657
▁passenger	-3658
min	-3659
amas	-3660
▁ros	-3661
agues	-3662
▁clearly	-3663
ko	-3664
chen	-3665
▁flat	-3666
▁prim	-3667
▁pilot	-3668
▁queens	-3669
▁advert	-3670
▁attract	-3671
▁streets	-3672
oth	-3673
rant	-3674
▁doll	-3675
▁sides	-3676
▁teenager	-3677
▁da	-3678
▁palace	-3679
▁waiting	-3680
bit	-3681
▁ones	-3682
▁stone	-3683
▁normal	-3684
▁feature	-3685
elly	-3686
▁piece	-3687
▁signs	-3688
▁jersey	-3689
▁finished	-3690
▁controversial	-3691
▁bridge	-3692
▁fox	-3693
▁batt	-3694
▁wheel	-3695
any	-3696
ari	-3697
▁haw	-3698
▁block	-3699
▁focus	-3700
▁particip	-3701
▁sons	-3702
▁illegal	-3703
▁selling	-3704
▁increasing	-3705
▁ari	-3706
▁mun	-3707
usive	-3708
▁flag	-3709
▁handed	-3710
▁origin	-3711
▁numbers	-3712
▁repeated	-3713
▁watching	-3714
▁continues	-3715
▁acad	-3716
ta	-3717
▁bey	-3718
▁kent	-3719
▁chec	-3720
▁bottom	-3721
▁standing	-3722
▁entertain	-3723
rel	-3724
▁ts	-3725
▁legs	-3726
▁egypt	-3727
▁contest	-3728
▁helicop	-3729
erve	-3730
▁village	-3731
reg	-3732
▁bond	-3733
▁rose	-3734
▁crisis	-3735
▁receive	-3736
▁maintain	-3737
▁ton	-3738
ector	-3739
▁psych	-3740
▁western	-3741
bel	-3742
▁korea	-3743
▁assistant	-3744
▁sarah	-3745
▁collect	-3746
▁feeling	-3747
▁employees	-3748
ume	-3749
▁finish	-3750
▁easy	-3751
▁choice	-3752
▁version	-3753
iance	-3754
▁healthy	-3755
▁partners	-3756
▁fresh	-3757
▁color	-3758
▁daughters	-3759
▁word	-3760
▁benefits	-3761
▁estimated	-3762
▁operations	-3763
▁particularly	-3764
▁farm	-3765
▁shel	-3766
▁citys	-3767
▁actions	-3768
▁attempted	-3769
▁bost	-3770
eed	-3771
erc	-3772
▁fbi	-3773
icles	-3774
ador	-3775
▁eld	-3776
antic	-3777
▁exact	-3778
▁stren	-3779
▁thank	-3780
ilities	-3781
olution	-3782
▁constr	-3783
▁cooper	-3784
▁iphone	-3785
▁sydney	-3786
▁suggested	-3787
nis	-3788
ode	-3789
aching	-3790
▁occas	-3791
▁shock	-3792
▁affected	-3793
▁below	-3794
▁counter	-3795
▁material	-3796
▁pregnant	-3797
ote	-3798
stant	-3799
▁ruling	-3800
bled	-3801
eless	-3802
▁arms	-3803
▁uses	-3804
▁myself	-3805
▁walked	-3806
▁independent	-3807
west	-3808
▁debut	-3809
▁villa	-3810
▁ministry	-3811
▁recovery	-3812
▁professional	-3813
▁slam	-3814
ements	-3815
▁weapons	-3816
▁gy	-3817
▁shocked	-3818
iring	-3819
ulted	-3820
▁hurt	-3821
▁christian	-3822
▁golf	-3823
▁names	-3824
▁picked	-3825
▁suspected	-3826
▁fab	-3827
▁mike	-3828
▁memor	-3829
▁underw	-3830
▁maria	-3831
▁expert	-3832
▁mailon	-3833
▁provided	-3834
▁extremely	-3835
ula	-3836
▁fifth	-3837
▁stock	-3838
▁lawsuit	-3839
nel	-3840
inks	-3841
▁mix	-3842
▁via	-3843
▁hell	-3844
▁behavi	-3845
